const SliderData = [
  {
    name: "Андрей",
    text: "Услугой 'трезвый водитель' остался полностью доволен, советую!",
  },
  {
    name: "Илья",
    text:
      "Приехали в течении 20 минут, аккуратно погрузили машину и доставили прямо в сервис, всё прошло отлично.",
  },
  {
    name: "Светлана",
    text:
      "На трассе занесло машину и слетела в кювет. Позвонила этим ребятам, приехали в течении 40мин.(это было в 20км от города), угостили кофе. Пока допила кофе, машина уже была погружена(максимально аккуратно). Ребятам спасибо за всё, рекомендую!",
  },
  {
    name: "Максим",
    text:
      "Застрял в лесу, когда ездил на рыбалку. Обратился к ребятам за помощью, приехали довольно быстро, зацепили лебёдкой, вытянули. Ребятам спасибо огромное!",
  },
];

export default SliderData;
